


// text header and content
const headerAccordions = ["چطوری میتوانم یک پروفایل ایجاد کنم؟",
    "ادرس و شماره شرکت رو از کجا بیارم؟",
    "چطوری به مدیر شرکت درخواست ملاقات بدم؟"
]

const ContentAccrdion = [

    '`در وب سایت روی گزینه "ثبت نام" کلیک کنید. میتوانید با استفاده از شماره موبایل ثبت نام خود را انجام دهید.'
    ,
    'شما میتونید در صفحه درباره ما از شماره و ادرس شرکت مطلع بشید.'
    ,
    'برای ثبت قرار ملاقات جدید میتونید در بخش "قرار ملاقات جدید" درخواست خودتون رو ثبت کنید'

]


export { headerAccordions, ContentAccrdion }