

// AllData
export const DATAFOOTER = [
    {
        title: "مرکز تجاری",
        items: [
            "تخفیفات",
            "مشتریان",
            "دوربین های مارو امتحان کنید !"
        ],
        links: [
            "/تخفیفات",
            "/مشتریان",
            "/دوربین"
        ]
    },
    {
        title: "خدمات مشتری",
        items: [
            "تماس با ما",
            "سوالات متداول",
            "سیاست حفظ حریم خصوصی",
            "شرایط فروش",
            "سیاست حمل و نقل",
            "برگشتو تعویض"
        ],
        links: [
            "/تماس",
            "/سوالات",
            "سیاست",
            "/شرایط",
            "سیاست ح",
            "برگشتو",
        ]
    },
    {
        title: "منابع",
        items: [
            "مرکز یادگیری",
            "سایت مدرس",
            "ارتباط با مدرسین"
        ],
        links: [
            "/یادگیری",
            "مدرس",
            "مدرسین"
        ]
    }
]  